<!DOCTYPE html>
<html lang='en'>
<head>
	<meta class="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<title>Eden</title>
	<!-- Don't forget to add your metadata here -->
	<link rel='stylesheet' href='../css/style.css' />
</head>
<body>
<!-- (extended) navbar -->
	<div class="navbar2 navbar--extended2">
		<div class="container">
			<div class="navbar__inner2">
				<a href="../index.html#scrollDesign"  class="navbar__logo2">Zur&uuml;ck</a>
				<nav class="navbar__menu">
					<ul>
						<li><a href="../index.html#scrollDesign"></a></li>
					</ul>
				</nav>
			</div>
		</div>
	</div>
    <div class= "subpage design">
        <div class = "subpage__container">
            <div class="subpage__heading">
                <h2>Interaktionskonzept</h2>
            </div>
            <div class ="subpage__text">
                <p>Das Konzept von Eden Parks ist so gestaltet, dass es die Interaktion aller Beteiligten miteinander m&ouml;glichst intuitiv und effektiv gestaltet. </p>

                <p>Zum einen interagieren Sie als Betreiber des Friedhofs beziehungsweise des Eden Parks mit Ihren Besuchern. Allein die Umgestaltung eines Teils Ihrer Fl&auml;che und die Schaffung eines Eden Parks zeigen dem Nutzer, dass Sie f&uuml;r Ver&auml;nderungen bereit sind und offen in eine moderne Zukunft blicken. Die vom Eden Team vor Ort angebotenen Informationsveranstaltungen f&uuml;hren Ihre Kunden von Beginn an in das inhaltliche Konzept von Eden Parks ein. Dadurch, dass Ihre Mitarbeiter gezielt geschult werden, f&uuml;hlt sich der Nutzer gut betreut und in kompetenten H&auml;nden. </p>

                <p>Der Kristall dient Ihnen als Betreiber des Eden Parks als Mittel, um dem Nutzer die Orientierung auf der naturnah gestalteten Fl&auml;che zu erm&ouml;glichen. Er wird durch das Aufleuchten der am Wegrand und in B&auml;umen und Str&auml;uchern verteilten Lichter geleitet und gelangt so m&uuml;helos zu dem Gedenkort oder den Gedenkorten, die mit seinem Kristall assoziiert sind. Zus&auml;tzlich zu den genannten Punkten und  pers&ouml;nlichen Beratungsgespr&auml;chen findet Ihre Interaktion mit dem Nutzer &uuml;ber die Eden Mobile App statt. Sie erm&ouml;glicht Ihren Kunden, die individuell gravierten Gedenksteine vorzubestellen, so dass nicht vor Ort auf deren Fertigstellung gewartet werden muss. Jeder Kunde kann au&szlig;erdem seine Kontakt- und Zahlungsdaten pflegen und hat Zugang zu Informationen wie beispielsweise Veranstaltungshinweisen oder den &Ouml;ffnungszeiten des Eden Parks. Des Weiteren kann er &uuml;ber die App Kontakt zum Ihnen oder zu Eden aufnehmen.</p>
                
                <p>Eine weitere Ebene der Interaktion, die im Eden Park f&uuml;r viele Besucher eine Rolle spielen wird ist die mit dem Verstorbenen. Auch auf traditionellen Friedh&ouml;fen nutzen viele Angeh&ouml;rige den Besuch dazu, mit den Verwandten zu sprechen, die dort begraben liegen. Bei Eden bieten die Gedenksteine eine weitere M&ouml;glichkeit der Kommunikation. Inwieweit ein Nutzer das f&uuml;r sich selbst tut oder dabei einen Kontakt mit der Seele der Verstorbenen empfindet, ist jedem einzelnen &uuml;berlassen. Eden Parks haben nicht zum Ziel, die Pr&auml;senz der Seelen der Verstorbenen anzudeuten. Trotzdem soll eine Stimmung erzeugt werden, in der Raum ist f&uuml;r die Vorstellung, dass die Welt die nach der unseren kommt nicht so fern ist und in der sich der Trauernde in seiner Situation nicht alleingelassen f&uuml;hlt.</p>
            </div>
        </div>
    </div>
 
    <script src='../js/app.js'></script>
</body>
</html>
