<!DOCTYPE html>
<html lang='en'>
<head>
	<meta class="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<title>Eden</title>
	<!-- Don't forget to add your metadata here -->
	<link rel='stylesheet' href='../css/style.css' />
</head>
<body>
<!-- (extended) navbar -->
	<div class="navbar2 navbar--extended2">
		<div class="container">
			<div class="navbar__inner2">
				<a href="../index.html#scrollDesign" class="navbar__logo2">Zur&uuml;ck</a>
				<nav class="navbar__menu">
					<ul>
						<li><a href="../index.html#scrollDesign"></a></li>
                    </ul>
				</nav>
			</div>
		</div>
	</div>
    <div class= "subpage design">
        <div class = "subpage__container">
            <div class="subpage__heading">
                <h2>Nutzungsstory</h2>
            </div>
            <div class ="subpage__text">
                <p>Um ein Gef&uuml;hl daf&uuml;r zu bekommen, wie ein Besucher den Eden Park erleben w&uuml;rde, k&ouml;nnen Sie sich in die folgende Nutzungsstory hineinversetzen. </p>

                <p>Es ist ein warmer, sonniger Sonntag. Sie haben gerade zu Mittag gegessen und m&ouml;chten einen kurzen Verdauungsspaziergang an der frischen Luft unternehmen. Nachdem Sie wie gewohnt Ihren Weg &uuml;ber die benachbarten Felder antreten wollen, kommen sie am nahegelegenen Friedhof vorbei. Normalerweise beschleunigen Sie nun ihren Schritt, denn Friedh&ouml;fe bereiten Ihnen ein mulmiges Gef&uuml;hl. Doch heute ist irgendetwas anders. Sie verlangsamen sogar Ihren Schritt, bis Sie zum stehen kommen. Aufmerksam betrachten Sie das Eingangsschild und suchen nach dem, was sie zum Anhalten gebracht hat. Es ist die Aufschrift &quot;Eden&quot;, die hoch oben auf dem Eingangsschild angebracht wurde. Interessiert treten Sie n&auml;her. Was verbirgt sich hinter dem Wort Eden? Ein normaler Friedhofsname scheint es nicht zu sein. Ehe Sie sich versehen, haben Sie den Friedhof auch schon betreten. Zun&auml;chst sieht alles ganz normal aus. Gr&auml;ber, Blumen, Wege. Doch weiter hinten im Friedhof ver&auml;ndert sich die Anordnung und dort ist auch nochmal ein Schild mit der Aufschrift &quot;Eden&quot; zu erkennen. Schnell n&auml;hern Sie sich dem Schild. </p>

                <p>Beim n&auml;hertreten sehen Sie, dass sich der Friedhof immer mehr in einen Park verwandelt. Ein Park mit vielen Gr&uuml;nfl&auml;chen, B&auml;umen und Blumen. An vielen Blumenstr&auml;uchern befinden sich Steine, die aussehen, als h&auml;tte sie jemand liebevoll um die Pflanze gelegt. Als Sie n&auml;hertreten erkennen Sie, dass es sich hierbei um keine Natursteine handelt. Verwundert heben Sie einen auf. Der Stein tr&auml;gt eine kleine Gravur. Mit feiner Schrift l&auml;sst sich der Satz &quot;Wir vermissen dich sehr, aber nun bist du an einem besseren Ort.&quot; lesen. Was hat es damit nur auf sich. Vorsichtig legen Sie den Stein wieder an seinen Platz zur&uuml;ck. Auf einmal bemerken Sie, wie um Sie herum kleine Lichter anfangen zu leuchten. &Uuml;berrascht drehen Sie sich um, um die Ursache zu finden. Nun entdecken Sie auch eine Frau, die l&auml;chelnd auf Sie zukommt. Beim n&auml;hertreten beginnen nun auch die Steine zu leuchten. Die Schrift ist jetzt deutlich besser zu lesen. Aber nicht nur die Steine sondern auch kleine Lichter im Blumenstrauch beginnen zu leuchten. Nachdem die Frau vor Ihnen steht, sehen Sie einen Kristall in ihren H&auml;nden. L&auml;chelnd legt sie einen weiteren Stein zu den anderen. Ebenfalls mit einer Gravur versehen. Jetzt ist Ihr Interesse geweckt und Sie fragen nach, was es mit dem Kristall, den Steinen und den Lichtern auf sich hat und staunen, als die Frau Ihnen das magische Konzept von Eden erkl&auml;rt.</p>
            </div>
        </div>
    </div>
        
    <script src='../js/app.js'></script>
</body>
</html>
