<!DOCTYPE html>
<html lang='en'>
<head>
	<meta class="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<title>Eden</title>
	<!-- Don't forget to add your metadata here -->
	<link rel='stylesheet' href='../css/style.css' />
</head>
<body>
<!-- (extended) navbar -->
	<div class="navbar2 navbar--extended2">
		<div class="container">
			<div class="navbar__inner2">
				<a href="../index.html#scrollManagement" class="navbar__logo2">Zur&uuml;ck</a>
				<nav class="navbar__menu">
					<ul>
						<li><a href="../index.html#scrollManagement"></a></li>
					</ul>
				</nav>
			</div>
		</div>
	</div>
    
    <div class= "subpage management">
        <div class = "subpage__container">
            <div class="subpage__heading">
                <h2>Produktstrategie</h2>
            </div>
            <div class ="subpage__text">
                <p> Eden Parks verfolgen im Bestattungsmarkt eine Differenzierungsstrategie. Momentan verteilt sich der Markt zwischen traditionellen Friedh&ouml;fen, Friedw&auml;ldern und alternativen Konzepten wie zum Beispiel Seebestattungen. Das Preisspektrum reicht von der anonymen Urnenbestattung, die selbst auf eine Trauerfeier verzichtet und am kosteng&uuml;nstigsten ist bis hin zur Sargbestattung in einem Wahlgrab, bei der die Kosten durch die Wahl eines exklusiven Sargmodells und die Beanspruchung von Grabpflege-Dienstleistungen fast beliebig in die H&ouml;he getrieben werden k&ouml;nnen. Noch exklusivere Konzepte wie Weltraumbestattung oder die Herstellung eines Diamanten aus der Asche eines Verstorbenen stellen absolute Nischen dar und sollen hier keine gr&ouml;&szlig;ere Rolle spielen.</p>

                <p>Eden wird sich dabei im mittleren bis oberen Preissegment positionieren. Konkurrenten sind einerseits Friedparks, die sich aufgrund ihrer gro&szlig;en Naturn&auml;he und dem geringen Pflegeaufwand derzeit gro&szlig;er Beliebtheit erfreuen. Auf der anderen Seite stehen Friedh&ouml;fe, die von den Menschen bevorzugt werden, die mehr Wert auf Tradition legen oder denen ein Friedhof der passendere Rahmen f&uuml;r ihre Trauer zu sein scheint. Eden Parks werden preislich in einer vergleichbaren Liga mit beiden bestehenden Alternativen spielen. Sie grenzen sich dadurch ab, dass sie die Naturn&auml;he eines Friedparks mit einer gelebten Trauerkultur verbinden, wie man sie eher von Friedh&ouml;fen kennt. Sie stellen allerdings auf dem gesamten Markt das erste und bisher einzige Konzept dar, das sich moderner Technik bedient um dem Nutzer die Unterst&uuml;tzung seiner Trauer zu bieten, die er sich w&uuml;nscht.</p>

                <p>Dabei wird auf Wertigkeit und hohe Qualit&auml;t, Verl&auml;sslichkeit sowie gute Betreuung und zeitgem&auml;&szlig;es Design gro&szlig;en Wert gelegt. Da die Kundenbed&uuml;rfnisse deutlich besser abgedeckt werden k&ouml;nnen als von traditionellen Friedh&ouml;fen, wird damit gerechnet, dass sich Preise erzielen lassen, die vergleichbar sind mit denen von Sargbestattungen. Momentan m&uuml;ssen viele Friedh&ouml;fe aufgrund sinkender Auslastung ihre Preise erh&ouml;hen und dies kann verhindert werden, indem zus&auml;tzliche Nachfrage generiert wird, dadurch dass mit Eden Parks Kundensegmente erschlossen werden, die sich von traditionellen Friedhofskonzepten nicht angesprochen f&uuml;hlen.</p>
            </div>
        </div>
    </div>

    <script src='../js/app.js'></script>
</body>
</html>
