<!DOCTYPE html>
<html lang='en'>
<head>
	<meta class="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<title>Eden</title>
	<!-- Don't forget to add your metadata here -->
	<link rel='stylesheet' href='../css/style.css' />
</head>
<body>
<!-- (extended) navbar -->
	<div class="navbar2 navbar--extended2">
		<div class="container">
			<div class="navbar__inner2">
				<a href="../index.html#scrollDesign" class="navbar__logo2">Zur&uuml;ck</a>
				<nav class="navbar__menu">
					<ul>
						<li><a href="../index.html#scrollDesign"></a></li>
					</ul>
				</nav>
			</div>
		</div>
	</div>
    
    <div class= "subpage design">
        <div class = "subpage__container">
            <div class="subpage__heading">
                <h2>Rolle des Nutzers</h2>
            </div>
            <div class ="subpage__text">
                <p>Der Nutzer befindet sich in Eden Parks in der Rolle eines Gedenkenden. Alle Angebote des Parks zielen darauf ab, ihn bei dieser Aufgabe
                zu unterst&uuml;tzen und das Erlebnis so magisch wie m&ouml;glich zu gestalten. Diese Magie wird in dem Kristall verk&ouml;rpert, der den Zugang zu vielen der Funktionalit&auml;ten im Parks erm&ouml;glicht.</p>

                <p>In seinem Buch &quot;Enchanted Objects&quot; beschreibt David Rose sechs prim&auml;re menschliche Bed&uuml;rfnisse und formuliert die These, dass jene verzauberten Objekte erfolgversprechend sind, die der Befriedigung dieser Bed&uuml;rfnisse dienen. (Rose, 2014, S. 58) Das Konzept von Eden Parks wurde f&uuml;r Menschen in emotionalen Ausnahmesituationen geschaffen und adressiert gleich mehrere dieser Urbed&uuml;rfnisse. </p>

                <p>Der Wunsch nach Kommunikation ist dabei ein zentraler Punkt. Unmittelbar nach dem Tod eines Menschen stehen viele Angeh&ouml;rige unter Schock, sie haben viel zu erledigen und sind erstmal damit besch&auml;ftigt, diese Zeit einfach zu &uuml;berleben. Im Anschluss muss der Trauernde seine Gef&uuml;hle irgendwann zulassen und ergr&uuml;nden. Bei dieser Begegnung mit sich selbst und seinen Emotionen kann Eden ihn unterst&uuml;tzen, da er hier Raum, Zeit und Ruhe findet, um in sich zu gehen. </p>
                
                <p>Auch die symbolische Kommunikation mit dem Verstorbenen ist Teil des Konzepts. Im Rahmen der Nutzerrecherche stellte sich heraus, dass viele Hinterbliebene mit ihren verstorbenen Angeh&ouml;rigen sprechen, wenn sie deren Grab besuchen. Diese M&ouml;glichkeit besteht nat&uuml;rlich auch in Eden Parks an den individuellen Gedenkorten. Zus&auml;tzlich k&ouml;nnen dort W&uuml;nsche oder Gedanken an die Verstorbenen in Form von gravierten Steinen abgelegt werden. Diese beginnen zu leuchten, sobald sich ein Angeh&ouml;riger dem Gedenkort n&auml;hert.</p>
                
                <p>David Rose beschreibt au&szlig;erdem die &quot;Ladder of Enchantment&quot; (Rose, 2014, S. 193 ff). Auf Gamification wurde bei Eden verzichtet, die &uuml;brigen vier Stufen auf der Leiter m&ouml;chte das Konzept aber erklimmen. Die Elemente des Parks verf&uuml;gen &uuml;ber Verbindungen miteinander und kommunizieren &uuml;ber verschiedene Technologien untereinander.</p>
            </div>
        </div>
    </div>
    
     <script src='../js/app.js'></script>
</body>
</html>
