<!DOCTYPE html>
<html lang='en'>
<head>
	<meta class="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<title>Eden</title>
	<!-- Don't forget to add your metadata here -->
	<link rel='stylesheet' href='../css/style.css' />
</head>
<body>
<!-- (extended) navbar -->
	<div class="navbar2 navbar--extended2">
		<div class="container">
			<div class="navbar__inner2">
				<a href="../index.html#scrollDesign" class="navbar__logo2">Zur&uuml;ck</a>
				<nav class="navbar__menu">
					<ul>
						<li><a href="../index.html#scrollDesign"></a></li>
					</ul>
				</nav>
			</div>
		</div>
	</div>
    
    <div class= "subpage design">
        <div class = "subpage__container">
            <div class="subpage__heading">
                <h2>Servicekonzept</h2>
            </div>
            <div class ="subpage__text">
                <p>Der Service, den Eden f&uuml;r Sie als Kunden leistet, wird auf Ihre individuellen Bed&uuml;rfnisse zugeschnitten. Wir liefern alle technischen Komponenten, k&uuml;mmern uns um die Installation und stellen sicher, dass alles betriebsbereit ist. Auch die Schulung Ihrer Mitarbeiter, die k&uuml;nftig f&uuml;r den Betrieb des Eden Parks Verantwortung tragen sollen, ist in unserem Service inbegriffen. Sie bekommen einen Ansprechpartner aus unserem Team zur Seite gestellt, der immer zur Verf&uuml;gung steht, um Ihre Fragen zu beantworten und regelm&auml;&szlig;ig bei Ihnen vor Ort sein wird, um Sie zu unterst&uuml;tzen und sicherzustellen, dass Sie mit der Umsetzung Ihres Eden Parks zufrieden sind. </p>

                <p>Wir finden mit Ihnen zu Beginn unserer Zusammenarbeit heraus, welche Gr&ouml;&szlig;e f&uuml;r Ihren Eden Park die richtige ist und dementsprechend bekommen Sie eine Erstausstattung an Kristallen und Gedenksteinen geliefert, ebenso wie die Ausr&uuml;stung zum Gravieren der Steine. Wenn ihr Vorrat zur Neige geht, k&ouml;nnen Sie Kristalle und Steine einfach bei uns nachbestellen. Dies funktioniert ganz einfach &uuml;ber das digitale Eden-Dashboard, das Sie von uns eingerichtet bekommen. Hier nehmen Sie auch die Vorbestellungen f&uuml;r Gedenksteine von Ihren Kunden entgegen, k&ouml;nnen diese kontaktieren und Ihre Daten verwalten.</p>

                <p>Optional bieten wir auch an, weitere Mitarbeiter bei Ihnen zu schulen oder Informationsabende f&uuml;r potentielle Kunden vor Ort auszurichten, wenn dies f&uuml;r Sie von Interesse sein sollte. Falls Sie Werbung f&uuml;r Ihren Eden Park machen m&ouml;chten, stehen Ihnen verschiedene Marketing-Pakete zur Verf&uuml;gung, die f&uuml;r Sie individuell angepasst werden k&ouml;nnen. </p>
                
                <p>Falls sich unter Ihren Mitarbeitern niemand findet, der die Wartung und Instandhaltung der in Eden verbauten technischen Komponenten (GPS, Bluetooth, WLAN, LED) leisten kann, bietet Eden Ihnen gerne einen Wartungsvertrag an. So k&ouml;nnen Sie bei technischen Schwierigkeiten jederzeit einen Eden-Servicemitarbeiter kontaktieren, der sich vor Ort der Lage annimmt.</p>
            </div>
        </div>
    </div>
    
    <script src='../js/app.js'></script>
</body>
</html>
