<!DOCTYPE html>
<html lang='en'>
<head>
	<meta class="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
	<title>Eden</title>
	<!-- Don't forget to add your metadata here -->
	<link rel='stylesheet' href='../css/style.css' />
</head>
<body>
<!-- (extended) navbar -->
	<div class="navbar2 navbar--extended2">
		<div class="container">
			<div class="navbar__inner2">
				<a href="../index.html#scrollManagement" class="navbar__logo2">Zur&uuml;ck</a>
				<nav class="navbar__menu">
					<ul>
						<li><a href="../index.html#scrollManagement"></a></li>
					</ul>
				</nav>
			</div>
		</div>
	</div>
    
    
        <div class= "subpage management">
        <div class = "subpage__container">
            <div class="subpage__heading">
                <h2>Zielgruppe</h2>
            </div>
            <div class ="subpage__text">
                <p> Um die gesamte Vertriebskette von Eden zu verstehen, m&uuml;ssen zwei Zielgruppen betrachtet werden. Zum einen zielt Eden selbst auf eine bestimmte Gruppe von Friedhofsbetreibern ab. Diese erkennen die Zeichen der Zeit und wissen, dass traditionelle Friedhofskonzepte &uuml;ber die kommenden Jahre weiter an Kundschaft verlieren und um ihr &ouml;konomisches &Uuml;berleben k&auml;mpfen werden. Sie sind bereits heute aktiv und schreiben Ideenwettbewerbe aus oder lockern die Gesetze ihrer Friedh&ouml;fe, um mehr Raum f&uuml;r die W&uuml;nsche ihrer Nutzer zu schaffen.</p>

                <p>Bereits seit &uuml;ber zehn Jahren gibt es in Deutschland auch private Friedh&ouml;fe und hier existieren bereits einige moderne Konzepte, die bezeugen, dass sich sehr gut im Markt behaupten kann, wer seinen Kunden mehr anbietet als traditionell &uuml;blich. Auch im staatlichen und kirchlichen Bereich m&uuml;ssen viele Friedh&ouml;fe ihre Preise erh&ouml;hen, um Einnahmeausf&auml;lle durch nicht mehr nachgefragte Fl&auml;chen zu kompensieren. Unter den Betreibern finden sich einige, denen die Impulse fehlen um neue Kundengruppen zu erschlie&szlig;en, die aber offen w&auml;ren f&uuml;r ein Konzept wie Eden, das ihnen diese M&ouml;glichkeit geben w&uuml;rde. </p>

                <p>F&uuml;r die Ausgestaltung des Konzepts spielt nat&uuml;rlich die Zielgruppe eine gro&szlig;e Rolle, die am Ende im Markt &uuml;berzeugt werden soll. Dabei richtet sich Eden prim&auml;r an die Sinus-Milieus der Performer, der Liberal-Intellektuellen und der Konservativ-Etablierten. Alle drei liegen bei den Ausgaben f&uuml;r Bestattungen im &uuml;berdurchschnittlichen Bereich. Viele Menschen aus diesen Milieus pr&auml;ferieren naturnahe Bestattungen, w&auml;hrend anonyme Bestattungen eine geringe Rolle spielen. Gegen Friedw&auml;lder spricht f&uuml;r die Zielgruppe unter anderem, dass Prestige und Status als wichtig wahrgenommen werden und man diese bei einer traditionellen Bestattung und einem repr&auml;sentativen Grab eher zu finden meint. Trotzdem l&auml;sst sich der mit dem bisherigen Friedhofskonzept einhergehende Pflegeaufwand in modernen Familienkonstellationen oft nicht leisten. </p>
                
                <p>In genau diese L&uuml;cke st&ouml;&szlig;t Eden mit einem Konzept, das den Aufwand der Angeh&ouml;rigen minimiert, sie trotzdem in ihrer Trauer unterst&uuml;tzt und einen attraktiven und zeitgem&auml;&szlig;en Rahmen f&uuml;r die Trauerfeier sowie die darauf folgenden Jahre bietet.</p>
            </div>
        </div>
    </div>
 
    
    

    <script src='../js/app.js'></script>
</body>
</html>
